-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Sep 19, 2026 at 07:02 AM
-- Server version: 8.3.0
-- PHP Version: 8.2.18

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `shop_acessory`
--

-- --------------------------------------------------------

--
-- Table structure for table `orders`
--

DROP TABLE IF EXISTS `orders`;
CREATE TABLE IF NOT EXISTS `orders` (
  `id` int NOT NULL AUTO_INCREMENT,
  `first_name` varchar(30) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `last_Name` varchar(40) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `mobile` varchar(11) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `address` varchar(400) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `state` int DEFAULT NULL,
  `quantity` int NOT NULL,
  `postal_code` int DEFAULT NULL,
  `city` varchar(20) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `region` varchar(20) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `phone` varchar(11) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci DEFAULT NULL,
  `comments` varchar(100) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci DEFAULT NULL,
  `order_date` date NOT NULL,
  `province` varchar(10) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `email` varchar(80) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `total_price` float NOT NULL,
  `shipping_cost` int NOT NULL,
  `payable_amount` int NOT NULL,
  `user_id` int NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8mb3 COLLATE=utf8mb3_persian_ci;

--
-- Dumping data for table `orders`
--

INSERT INTO `orders` (`id`, `first_name`, `last_Name`, `mobile`, `address`, `state`, `quantity`, `postal_code`, `city`, `region`, `phone`, `comments`, `order_date`, `province`, `email`, `total_price`, `shipping_cost`, `payable_amount`, `user_id`) VALUES
(1, 'Ø±ÛŒØ­Ø§Ù†Ù‡', 'Ø¯Ù‡Ù‚Ø§Ù†Ø§Ù†', '09102425213', 'ØªÙ‡Ø±Ø§Ù†', NULL, 0, 0, 'Ù†Ù‡Ø±Ø§Ù†', '', '', '', '2024-06-28', '', 'reyhanehdehghanan@gmail.com', 80000, 35000, 115000, 0),
(2, 'Ø±ÛŒØ­Ø§Ù†Ù‡', 'Ø¯Ù‡Ù‚Ø§Ù†Ø§Ù†', '09102425213', 'ØªÙ‡Ø±Ø§Ù†', NULL, 0, 0, 'Ù†Ù‡Ø±Ø§Ù†', '', '', '', '2024-06-28', '', 'reyhanehdehghanan@gmail.com', 149000, 35000, 184000, 0),
(3, 'Ø±ÛŒØ­Ø§Ù†Ù‡', 'Ø¯Ù‡Ù‚Ø§Ù†Ø§Ù†', '09102425213', 'ØªÙ‡Ø±Ø§Ù†', NULL, 0, 0, 'Ù†Ù‡Ø±Ø§Ù†', '', '', '', '2024-06-28', '', 'reyhanehdehghanan@gmail.com', 149000, 35000, 184000, 0),
(4, 'Ø±ÛŒØ­Ø§Ù†Ù‡', 'Ø¯Ù‡Ù‚Ø§Ù†Ø§Ù†', '09102425213', 'ØªÙ‡Ø±Ø§Ù†', NULL, 0, 0, 'Ù†Ù‡Ø±Ø§Ù†', '', '', '', '2024-06-28', '', 'reyhanehdehghanan@gmail.com', 149000, 35000, 184000, 0),
(5, 'Ø±ÛŒØ­Ø§Ù†Ù‡', 'Ø¯Ù‡Ù‚Ø§Ù†Ø§Ù†', '09102425213', 'ØªÙ‡Ø±Ø§Ù†', NULL, 0, 0, 'Ù†Ù‡Ø±Ø§Ù†', '', '', '', '2024-06-28', '', 'reyhanehdehghanan@gmail.com', 149000, 35000, 184000, 0);

-- --------------------------------------------------------

--
-- Table structure for table `order_items`
--

DROP TABLE IF EXISTS `order_items`;
CREATE TABLE IF NOT EXISTS `order_items` (
  `order_id` int NOT NULL,
  `pro_code` int NOT NULL,
  `pro_name` varchar(40) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `quantity` int NOT NULL,
  `pro_price` double NOT NULL,
  `product_total` int NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8mb3 COLLATE=utf8mb3_persian_ci;

--
-- Dumping data for table `order_items`
--

INSERT INTO `order_items` (`order_id`, `pro_code`, `pro_name`, `quantity`, `pro_price`, `product_total`) VALUES
(1, 3, 'Ù¾Ú© Ù…ÛŒÚ©ÛŒ', 1, 80000, 80000),
(2, 2, 'Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ± Ø¨Ø±Ú¯', 1, 149000, 149000),
(3, 2, 'Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ± Ø¨Ø±Ú¯', 1, 149000, 149000),
(4, 2, 'Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ± Ø¨Ø±Ú¯', 1, 149000, 149000),
(5, 2, 'Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ± Ø¨Ø±Ú¯', 1, 149000, 149000);

-- --------------------------------------------------------

--
-- Table structure for table `product`
--

DROP TABLE IF EXISTS `product`;
CREATE TABLE IF NOT EXISTS `product` (
  `pro_code` int NOT NULL,
  `pro_name` varchar(200) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `pro_price` float NOT NULL,
  `pro_image` varchar(80) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `pro_detail` text CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `pro_created` date NOT NULL,
  `pro_qty` int NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8mb3 COLLATE=utf8mb3_persian_ci;

--
-- Dumping data for table `product`
--

INSERT INTO `product` (`pro_code`, `pro_name`, `pro_price`, `pro_image`, `pro_detail`, `pro_created`, `pro_qty`) VALUES
(1, 'Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ± ØµØ¯Ù ØµÙˆØ±ØªÛŒ', 135000, 'p16.jpeg', 'Ú†Ù†Ø¯ ÙˆÙ‚Øª Ø¨ÙˆØ¯ Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ± Ù†Ù‚Ø±Ù‡ Ø§ÛŒ Ù†Ø¯Ø§Ø´ØªÛŒÙ…ðŸ¥¹ Ø§Ù…Ø§Ø§Ø§ Ø¨Ø±Ø§ØªÙˆÙ† Ù‚Ø´Ù†Ú¯ ØªØ±ÛŒÙ†Ø´ Ø±Ùˆ Ø§ÙˆØ±Ø¯ÛŒÙ…ðŸ˜Œ\r\n\r\nÙ‡Ø´Øª Ø¹Ø¯Ø¯ÛŒ Ùˆ ÙÛŒØ±ÛŒ Ø³Ø§ÛŒØ² ( Ø¨Ø±Ø§ÛŒ Ø§Ø·Ù„Ø§Ø¹Ø§Øª Ø§Ø² Ø³Ø§ÛŒØ² Ùˆ... Ù‡Ø§ÛŒÙ„Ø§ÛŒØª Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ±Ùˆ Ú†Ú© Ú©Ù†ÛŒÙ†\r\n\r\nØ¯ÙˆØ§Ù… Ø±Ù†Ú¯ Ø¨Ø§Ù„Ø§ ØŒ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØªðŸ˜\r\n\r\nØ§ÛŒÙ† Ù¾Ú©Ø§ Ø¨Ø§ Ù‡Ø± Ø§Ù†Ú¯Ø´ØªØ± Ùˆ Ø¯Ø³ØªØ¨Ù†Ø¯ÛŒ Ú©Ù‡ Ø¯Ø§Ø±Ù† Ø³Øª Ù…ÛŒØ´Ù†ðŸ˜', '2024-06-28', 50),
(2, 'Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ± Ø¨Ø±Ú¯', 149000, 'p2.jpeg', 'Ú†ÛŒØ²ÛŒ Ú©Ù‡ Ù‡Ù…ÛŒØ´Ù‡ Ù†ÛŒØ§Ø²Ù‡ Ùˆ Ø¨Ø§ÛŒØ¯ ØªÙˆÛŒ Ø§Ø³ØªØ§ÛŒÙ„ Ø¨Ø§Ø´Ù‡ Ø§Ù†Ú¯Ø´ØªØ±Ù‡ Ø­Ø§Ù„Ø§ ÙÚ©Ø±Ø´Ùˆ Ø¨Ú©Ù† Ù‡Ù…Ù‡ ÛŒ Ø§ÛŒÙ† Ø§Ù†Ú¯Ø´ØªØ±Ø§ ØªÙˆÛŒ ÛŒÙ‡ Ù¾Ú© Ø¨Ø§Ø´Ù‡\r\n\r\nØ§Ù†Ù‚Ø¯Ø± Ø¸Ø±ÛŒÙ Ùˆ Ù†Ø§Ø²Ù† Ú©Ù‡ Ø¨Ø§ Ù‡Ù…Ù‡ Ú†ÛŒ Ø³Øª Ù…ÛŒØ´Ù†\r\n\r\nÙ¾Ú© ÛŒØ§Ø²Ø¯Ù‡ Ø¹Ø¯Ø¯ÛŒ\r\n\r\nÙÛŒØ±ÛŒ Ø³Ø§ÛŒØ² ØŒ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª ØŒ Ø¯ÙˆØ§Ù…â€Œ Ø±Ù†Ú¯ Ø¨Ø§Ù„Ø§', '2024-06-28', 20),
(3, 'Ù¾Ú© Ù…ÛŒÚ©ÛŒ', 80000, 'p16.jpeg', 'Ù‚ÛŒÙ…Øª Ø§ÛŒÙ†â€Œ Ù¾Ú© ÛŒØ§Ø²Ø¯Ù‡ Ø¹Ø¯Ø¯ÛŒ Û±Û¶Û° ØªÙˆÙ…Ø§Ù† Ø¨ÙˆØ¯Ù‡ Ú©Ù‡ Ø¨Ø±Ø§ØªÙˆÙ† Ø§ÙˆÙ…Ø¯Ù‡ Ùˆ Ø´Ø¯Ù‡ Û¸Û° ØªÙˆÙ…Ø§Ù† ðŸ˜ðŸ”¥\r\n\r\nØ·Ù„Ø§ÛŒÛŒ Ùˆ Ù†Ù‚Ø±Ù‡ Ø§ÛŒØ´ Ù…ÙˆØ¬ÙˆØ¯Ù‡ ðŸ˜Œ\r\n\r\nÙÛŒØ±ÛŒ Ø³Ø§ÛŒØ² Ùˆ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª âœ”ï¸\r\n\r\nØ¯ÙˆØ§Ù… Ø±Ù†Ú¯ Ø¨Ø§Ù„Ø§ âœ”ï¸\r\n\r\nØ­ØªÙ…Ø§ Ø§Ø³Ù„Ø§ÛŒØ¯ Ù‡Ø§Ø±Ùˆ ÙˆØ±Ù‚ Ø¨Ø²Ù†ÛŒÙ† Ø¹Ú©Ø³ Ø±ÙˆÛŒ Ø¯Ø³ØªØ´ Ø±Ùˆ Ù‡Ù… Ø¨Ø¨ÛŒÙ†ÛŒÙ† ðŸ˜', '2024-06-28', 80),
(4, 'Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ± ØªØ±Ù…Ù‡', 160000, 'p16-3.jpeg', 'Ù‡Ù…Ù‡ Ø¯Ù„Ø´ÙˆÙ† Ø¨Ø±Ø§ÛŒ ÛŒÙ‡ Ù¾Ú© Ø§Ù†Ú¯Ø´ØªØ± Ø¨Ù‡ Ø§ÛŒÙ† Ù†Ø§Ø²ÛŒ ØªÙ†Ú¯ Ø´Ø¯Ù‡ Ø¨ÙˆØ¯ ðŸ˜\r\n\r\nØ¯ÛŒÚ¯Ù‡ ÙˆÙ‚ØªØ´ Ø¨ÙˆØ¯ Ø±ÙˆÙ†Ù…Ø§ÛŒÛŒ Ø¨Ø´Ù‡ Ø§Ø²Ø´ ðŸ¤ŒðŸ¼\r\n\r\nØ§Ø² Ø²ÛŒØ§Ø¯ÛŒ Ù†Ø§Ø² Ø¨ÙˆØ¯Ù†Ø´ Ù†Ù…ÛŒØ¯ÙˆÙ†Ù… Ú†ÛŒÛŒÛŒ Ø¨Ú¯Ù… ðŸ˜Œ\r\n\r\nÙ¾Ú© Ø§Ù†Ú¯Ø´ØªØ± Û¹ Ø¹Ø¯Ø¯ÛŒ ØŒ Ø¹Ø§Ø´Ù‚ Ø±Ù†Ú¯ Ù†Ú¯ÛŒÙ†Ø§Ø´ Ù…ÛŒØ´ÛŒ ðŸ˜\r\n\r\nØ¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª\r\n\r\nÙÛŒØ±ÛŒ Ø³Ø§ÛŒØ² ØŒ Ø¯ÙˆØ§Ù… Ø±Ù†Ú¯ Ø¨Ø§Ù„Ø§', '2024-06-28', 60),
(301, 'Ú©Ø§Ù„Ú©Ø´Ù† Ø¹Ù…Ø±ÛŒ', 460000, 'p6.jpeg', 'Ø¨ÙØ±Ù…Ø§ÛŒÛŒØ¯ ÛŒÙ‡ Ø³Øª Ø¬Ø°Ø§Ø¨ Ùˆ Ø¹Ù…Ø±ÛŒÙ‡ Ø¯ÛŒÚ¯Ù‡\r\n\r\nÚ†Ù‡Ù‡Ù‡ Ú©Ø±Ø¯Ù… Ø¨Ø±Ø§ØªÙˆÙ†\r\n\r\nØ§Ù†Ù‚Ø¯Ø± Ù‚Ø´Ù†Ú¯ Ú©Ù†Ø§Ø± Ù‡Ù… Ø³Øª Ø´Ø¯Ù† Ùˆ Ø§ÙˆÙ…Ø¯Ù† Ú©Ù‡ Ú©Ù„ÛŒ Ø°ÙˆÙ‚ Ú©Ø±Ø¯Ù…\r\n\r\nØ³Ø§Ø¹Øª Ø§Ø³ØªÛŒÙ„ Ø±Ù†Ú¯ Ø«Ø§Ø¨Øª Ùˆ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª Ùˆ Ù…Ù‚Ø§ÙˆÙ… Ø¯Ø± Ø¨Ø±Ø§Ø¨Ø± Ø¢Ø¨\r\n\r\nÙ…ÙˆØªÙˆØ± Ø¨Ø§ Ø¯ÙˆØ§Ù… Ùˆ Ø¨Ø§Ø·Ø±ÛŒ Ú©Ù… Ù…ØµØ±Ù Ùˆ Ù‚Ø§Ø¨Ù„ ØªØ¹ÙˆÛŒØ¶\r\n\r\nØ¯Ø³ØªØ¨Ù†Ø¯Ø§ Ù‡Ù…Ø´ÙˆÙ† ÙÙˆÙˆÙˆÙ„ Ø§Ø³ØªÛŒÙ„ Ùˆ Ø±Ù†Ú¯ Ø«Ø§Ø¨Øª Ùˆ Ø¹Ù…Ø±ÛŒ', '2024-06-28', 10),
(302, 'Ú©Ø§Ù„Ú©Ø´Ù† Ù…Ø´Ú©ÛŒ', 390000, 'P18.jpeg', 'Ø¨ÛŒØ§ Ù‚Ø¨ÙˆÙ„ Ú©Ù†ÛŒÙ… Ú©Ù‡ Ø§Ø² Ù…Ø´Ú©ÛŒ Ù†Ù…ÛŒØ´Ù‡ Ú¯Ø°Ø´ØªðŸ¥º ØŒ Ù…Ø´Ú©ÛŒ Ø¨Ø§ Ù‡Ù…Ù‡ Ú†ÛŒ Ø³Øª Ù…ÛŒØ´Ù‡ Ùˆ Ù‡Ù…ÛŒØ´Ù‡ Ø´ÛŒÚ©Ù‡ðŸ˜Ž\r\n\r\nÚ©Ø§Ù„Ú©Ø´Ù† Ù…Ø´Ú©ÛŒ Ø¯Ø§Ø±ÛŒÙ… Ø§ÙˆÙ†Ù… Ø¯Ø®ØªØ±ÙˆÙ†Ù‡ Ùˆ Ù¾Ø³Ø±ÙˆÙ†Ù‡ Ø­ØªÙ…Ø§ Ø§Ø³Ù„Ø§ÛŒØ¯ Ù‡Ø§Ø±Ùˆ ÙˆØ±Ù‚ Ø¨Ø²Ù†ÛŒÙ† Ùˆ Ø¨Ø§ Ø¯Ù‚ØªØªØªØªØª Ø¨Ø¨ÛŒÙ†ÛŒÙ†ðŸ˜\r\n\r\nÙ‡Ù…Ù‡ ÛŒ Ø¯Ø³ØªØ¨Ù†Ø¯Ø§ÛŒÛŒ Ú©Ù‡ Ù…ÛŒØ¨ÛŒÙ†ÛŒÙ† Ø±Ù†Ú¯ Ø«Ø§Ø¨ØªÙ† Ùˆ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØªðŸ˜Œ\r\n\r\nØ³Ø§Ø¹Øª Ù‡Ù… Ú©Ù‡ Ù†Ú¯Ù…Ù…Ù… Ø¨Ø±Ø§Øª\r\n\r\nØ±Ù†Ú¯ Ø«Ø§Ø¨Øª Ùˆ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª Ùˆ Ø§Ø³ØªÛŒÙ„ ØŒ Ø¯Ø§Ø±Ø§ÛŒ Ø±ÙˆØ² Ø´Ù…Ø§Ø±\r\n\r\nØ¶Ø¯ Ø¢Ø¨ ØŒ Ø´ÛŒØ´Ù‡ Ø¶Ø¯Ø®Ø´ Ùˆ Ø¢Ù†ØªÛŒ Ø±ÙÙ„Ú©Ø³ ØŒ Ù‚Ø§Ø¨Ù„ÛŒØª Ú©ÙˆØªØ§Ù‡ Ø´Ø¯Ù† Ø¨Ù†Ø¯\r\n\r\nÙ…ÙˆØªÙˆØ± Ø¨Ø§ Ø¯ÙˆØ§Ù… Ùˆ Ú©Ù… Ù…ØµØ±Ù Ùˆ Ø¨Ø§Ø·Ø±ÛŒ Ù‚Ø§Ø¨Ù„ ØªØ¹ÙˆÛŒØ¶ðŸ˜Ž', '2024-06-28', 56),
(303, 'Ø³Ø§Ø¹Øª Ù…Ø³ØªØ·ÛŒÙ„ Ø²Ù†Ø§Ù†Ù‡', 260000, 'p7.jpeg', 'Ù…Ø±Ø§Ù‚Ø¨ Ø¨Ø§Ø´ÛŒÙ† Ø³Ø§Ø¹Øª Ø®ÙˆÙ†ØªÙˆÙ† Ú©Ù…â€Œ Ù†Ø´Ù‡Ù‡Ù‡\r\n\r\nØ¨Ø¨ÛŒÙ† Ú†ÛŒØ§Ø§Ø§ Ø§ÙˆÙ…Ø¯Ù† Ø¨Ø§ Ú†Ù‡ Ø±Ù†Ú¯Ø§ÛŒÛŒ ðŸ˜ Ø§ÙˆÙ„ ÛŒÙ‡ Ù†ÙØ³ Ø¹Ù…ÛŒÛŒÛŒÙ‚ Ø¨Ø¹Ø¯ Ø¢Ø±ÙˆÙ… Ø§Ø³Ù„Ø§ÛŒØ¯ Ù‡Ø§Ø±Ùˆ Ø¨Ø¨ÛŒÙ†\r\n\r\nØ¨Ù‡ Ø±Ø§Ø­ØªÛŒ Ù‡Ù… Ù…ÛŒØªÙˆÙ†ÛŒ Ø¨Ø§ Ø¯Ø³ØªØ¨Ù†Ø¯Ø§ÛŒ Ú©Ù†Ø§Ø±Ø´ Ø³Øª Ú©Ù†ÛŒ ðŸ˜Ž\r\n\r\nØ³Ø§Ø¹ØªØ§ Ø±Ù†Ú¯ Ø«Ø§Ø¨Øª Ùˆ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª Ùˆ Ù…Ù‚Ø§ÙˆÙ… Ø¯Ø± Ø¨Ø±Ø§Ø¨Ø± Ø¢Ø¨ ðŸ’¦\r\n\r\nØ¨Ø§Ø·Ø±ÛŒ Ù‚Ø§Ø¨Ù„ ØªØ¹ÙˆÛŒØ¶ Ùˆ Ù…ÙˆØªÙˆØ± Ú©Ù… Ù…ØµØ±Ù\r\n\r\nØ¨Ù†Ú¯Ù„ Ùˆ Ø¯Ø³ØªØ¨Ù†Ø¯ Ù‡Ø§ Ù‡Ù… Ø±Ù†Ú¯ Ø«Ø§Ø¨ØªÙ† ðŸ˜', '2024-06-28', 80),
(304, 'Ù¾Ú© Ø¯Ø³ØªØ¨Ù†Ø¯ Ø³Ù„ÛŒÙ†', 450000, 'p13.jpeg', 'Ø³Ù„Ø§Ù… Ø§Ø² Ø¬Ø°Ø§Ø¨ ØªØ±ÛŒÙ† Ùˆ Ø®ÙˆØ´Ú¯Ù„ ØªØ±ÛŒÙ† Ø¯Ø³ØªØ¨Ù†Ø¯ Ù‡Ø§ÛŒ Ù¾Ú©ÛŒ Ú©Ù‡ Ù‡Ù…Ø´ÙˆÙ† Ø¨Ø§ Ù‡Ù… Ù‡Ø³ØªÙ†ðŸ˜\r\n\r\nØ¯ÙˆØªØ§ Ù…Ø¯Ù„ Ø¬Ø°Ø§Ø¨ Ú©Ù‡ Ø¬ÙØªØ´ÙˆÙ† Ù‡Ù… Ø¯Ùˆ ØªØ§ Ø±Ù†Ú¯ Ø·Ù„Ø§ÛŒÛŒ Ùˆ Ù†Ù‚Ø±Ù‡ Ø§ÛŒ Ø¯Ø§Ø±Ù†\r\n\r\nÙ‡Ø± Ù¾Ú© Ø¯Ø§Ø±Ø§ÛŒ Ú†Ù‡Ø§Ø± Ø¹Ø¯Ø¯ Ø¯Ø³ØªØ¨Ù†Ø¯Ù‡ Ú©Ù‡ Ù…ÛŒØªÙˆÙ†ÛŒÙ† Ø¨Ù‡ ØµÙˆØ±Øª Ù‡Ù… Ø§Ø³ØªÙØ§Ø¯Ù‡ Ú©Ù†ÛŒÙ†ðŸ˜Œ\r\n\r\nØ¶Ø¯Ø­Ø³Ø§Ø³ÛŒØªÙ† Ùˆ Ø¯ÙˆØ§Ù… Ø±Ù†Ú¯Ø´ÙˆÙ† Ø®ÙˆØ¨Ù‡\r\n\r\nÙ…Ø±Ø§Ù‚Ø¨ØªÛŒÙ‡ Ùˆ ÙÛŒØ±ÛŒ Ø³Ø§ÛŒØ² Ù‡Ø³ØªÙ† Ùˆ Ø¨Ù‡ Ù‡Ø± Ø¯Ø³ØªÛŒ Ø§Ù†Ø¯Ø§Ø²Ù‡ Ù…ÛŒØ´Ù†ðŸ˜Ž', '2024-06-28', 58),
(305, 'Ú©Ø§Ù„Ú©Ø´Ù† Ø¯Ù†ÛŒÙ„', 480000, 'p12.jpeg', 'Ø¨Ø±Ø§ØªÙˆÙ† Ø²ÛŒØ¨Ø§ØªØ±ÛŒÙ† Ø³Ø§Ø¹Øª Ø§ÙˆÙ…Ø¯ Ú©Ù‡ Ù…ÛŒØªÙˆÙ†ÛŒÙ† Ø¨Ø§ Ø¯Ø³ØªØ¨Ø¯Ø´ Ø³Øª Ú©Ù†ÛŒÙ†ðŸ˜\r\n\r\nØ³Ø§Ø¹Øª ØªÙˆÛŒ Ø³Ù‡ ØªØ§ Ø±Ù†Ú¯ Ø®ÛŒÙ„ÛŒÛŒÛŒ Ø¬Ø°Ø§Ø¨ Ø§ÙˆÙ…Ø¯Ù‡ ðŸ˜Ž\r\n\r\nØ¯Ø³ØªØ¨Ù†Ø¯ Ù‡Ù… Ú©Ù‡ Ú†Ù‡Ø§Ø±ØªØ§ Ø±Ù†Ú¯ Ø¯Ø§Ø±Ù‡ Ù†Ù‚Ø±Ù‡ Ø§ÛŒ Ø·Ù„Ø§ÛŒÛŒ Ø±Ø²Ú¯Ù„Ø¯ Ù…Ø´Ú©ÛŒ ðŸ¥°\r\n\r\nÛŒÚ©ÛŒ Ø§Ø² Ø¨Ø§Ø¯ÙˆØ§Ù… ØªØ±ÛŒÙ† Ø³Ø§Ø¹ØªØ§ÛŒÛŒ Ú©Ù‡ Ø¯Ø§Ø±ÛŒÙ† Ù…ÛŒØ¨ÛŒÙ†ÛŒÙ†\r\n\r\nØ§Ø³ØªÛŒÙ„ Ùˆ Ø±Ù†Ú¯ Ø«Ø§Ø¨Øª Ùˆ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª Ù…ÙˆØªÙˆØ± Ø¨Ø§ Ø¯ÙˆØ§Ù… Ø¹Ø§Ù„ÛŒ\r\n\r\nÙ…ÙˆØªÙˆØ± Ú©Ù… Ù…ØµØ±Ù Ùˆ Ø¨Ø§Ø·Ø±ÛŒ Ù‚Ø§Ø¨Ù„ ØªØ¹ÙˆÛŒØ¶ Ù…Ù‚Ø§ÙˆÙ… Ø¯Ø± Ø¨Ø±Ø§Ø¨Ø± Ø¢Ø¨ðŸ’¦\r\n\r\nØ¯Ø³ØªØ¨Ù†Ø¯ Ù‡Ù… ÙÙˆÙ„ Ø§Ø³ØªÛŒÙ„ Ùˆ Ø±Ù†Ú¯ Ø«Ø§Ø¨Øª Ú©Ù‡ Ù‡ÛŒÚ†ÛŒØ´ Ù†Ù…ÛŒØ´Ù‡ ðŸ˜\r\n\r\nÙ…Ø§Ø±Ú© Ø³Ø§Ø¹Øª Ø¨Ø±Ø§ÛŒ Ù‚ÙˆØ§Ù†ÛŒÙ† Ù¾Ø§Ú© Ø´Ø¯Ù‡ ðŸ˜‰', '2024-06-28', 75),
(306, 'Ø³Ø§Ø¹Øª Ù‚Ù„Ø¨ Ø·Ù„Ø§ÛŒÛŒ', 260000, 'P19.jpeg', 'Ø¨Ø¨ÛŒÙ† Ø¨Ø±Ø§ØªÙˆÙ† Ú†Ù‡Ù‡Ù‡ Ú©Ø±Ø¯Ù… Ù…ÛŒÙ†ÛŒÙ…Ø§Ù„ ØªØ±ÛŒÙ† Ùˆ Ø´ÛŒÚ© ØªØ±ÛŒÙ† Ø³Ø§Ø¹Øª Ø·Ù„Ø§ÛŒÛŒ Ø±Ùˆ Ø¨Ø±Ø§ØªÙˆÙ† Ø¢ÙˆØ±Ø¯Ù… ðŸ˜\r\n\r\nØªÙˆÛŒ Ø¯ÙˆØªØ§ Ù…Ø¯Ù„ Ø¬Ø°Ø§Ø¨ Ø­ØªÙ…Ø§ Ø§Ø³Ù„Ø§ÛŒØ¯ Ù‡Ø§Ø±Ùˆ ÙˆØ±Ù‚ Ø¨Ø²Ù†ÛŒÙ†\r\n\r\nØ¨Ø§ Ø¯Ø³ØªØ¨Ù†Ø¯Ø§ÛŒÛŒ Ù‡Ù… Ú©Ù‡ ØªÙˆÛŒ Ø¹Ú©Ø³Ø§ Ù‡Ø³ØªØ´ Ù…ÛŒØªÙˆÙ†ÛŒÙ† Ø³Øª Ú©Ù†ÛŒÙ†\r\n\r\nØ§Ø² Ú©ÛŒÙÛŒØªØ´ Ù†Ú¯Ù…Ù…Ù… Ø¨Ø±Ø§Øª Ùˆ Ø¨Ø§ Ù‡Ù…Ù‡ Ú†ÛŒ Ù…ÛŒØ§Ø¯ Ùˆ Ø³Øª Ù…ÛŒØ´Ù‡ ðŸ¤¤\r\n\r\nØ±Ù†Ú¯ Ø«Ø§Ø¨ØªÙ‡ Ùˆ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª ðŸ˜Œ\r\n\r\nÙ…ÙˆØªÙˆØ± Ø¨Ø§ Ú©ÛŒÙÛŒØª Ùˆâ€Œ Ø¨Ø§ Ø¯ÙˆØ§Ù… Ø¨Ø§Ø·Ø±ÛŒ Ú©Ù… Ù…ØµØ±Ù Ùˆ Ù‚Ø§Ø¨Ù„ ØªØ¹ÙˆÛŒØ¶\r\n\r\nØ´ÛŒØ´Ù‡ Ø¶Ø¯Ø®Ø´ Ùˆ Ø¢Ù†ØªÛŒ Ø±ÙÙ„Ú©Ø³\r\n\r\nÙ…Ù‚Ø§ÙˆÙ… Ø¯Ø± Ø¨Ø±Ø§Ø¨Ø± Ø¢Ø¨ ðŸ’¦\r\n\r\nØ¨Ù†Ø¯ Ù‚Ø§Ø¨Ù„ Ú©ÙˆØªØ§Ù‡ Ø´Ø¯Ù†', '2024-06-28', 86),
(307, 'Ø³Ø§Ø¹Øª Ø¸Ø±ÛŒÙ Ø¢Ù', 200000, 's3.png', 'Ø¨Ø¨ÛŒÙ†â€Œ Ø¯Ø®ØªØ± ØªØ®ÙÛŒÙ Ø¨Ø±Ø§ØªÙˆÙ† Ø²Ø¯ÛŒÙ… Ø¹Ø´Ù‚ Ú©Ù†ÛŒÙ† ðŸ˜ðŸ”¥\r\n\r\nØ§ÛŒÙ† Ø³Ø§Ø¹Øª Ù‡Ø§Ù…ÙˆÙ† Ú©Ù‡ Ø§Ø² Ú©Ø§Ù„Ú©Ø´Ù† Ù‚Ù‡ÙˆÙ‡ Ø§ÛŒ Ø¨ÙˆØ¯Ù† Ø§Ú¯Ù‡ ÛŒØ§Ø¯ØªÙˆÙ† Ø¨Ø§Ø´Ù‡ Ø§Ù„Ø§Ù† Ø±Ù†Ú¯Ø§ÛŒ Ù…Ø´Ú©ÛŒØ´ Ù‡Ù…â€Œ Ù…ÙˆØ¬ÙˆØ¯ Ø´Ø¯Ù‡ Ùˆ Ø±ÙØªÙ† ØªÙˆÛŒ Ø¢Ù ðŸ˜Ž\r\n\r\nØ§Ø² Û²ÛµÛ° ØªÙ€ Ø´Ø¯Ù† Û±Û¹Û¹ ØªÙ€ ðŸ¥°\r\n\r\nâ€Œâ€Œâ€Œâ€Œâ€ŒØ¨Ø§Ø·Ø±ÛŒ Ùˆâ€Œ Ù…ÙˆØªÙˆØ± Ø¨Ø§ Ø¯ÙˆØ§Ù… Ùˆ Ø¨Ø§Ø·Ø±ÛŒ Ù‚Ø§Ø¨Ù„ ØªØ¹ÙˆÛŒØ¶ ðŸ˜‡\r\n\r\nØ´ÛŒØ´Ù‡ Ø¶Ø¯Ø®Ø´ Ùˆ Ø¢Ù†ØªÛŒ Ø±ÙÙ„Ú©Ø³ ðŸ˜\r\n\r\nÙ…Ù‚Ø§ÙˆÙ… Ø¯Ø± Ø¨Ø±Ø§Ø¨Ø± Ø¢Ø¨ ðŸ’¦\r\n\r\nØ¨Ù†Ø¯ Ú†Ø±Ù… ØµÙ†Ø¹ØªÛŒ ðŸŒ±', '2024-06-28', 90),
(308, 'Ø±ÙˆÙ„Ú©Ø³ Ø±Ù†Ú¯ÛŒ', 480000, 'p12.jpeg', 'Ø±ÙˆÙˆÙˆÙˆÙ„ÛŒ Ø¯Ø§Ø±ÛŒÙ… Ø¨Ø§ Ú†Ù‡ Ø±Ù†Ú¯Ø§ÛŒÛŒÛŒðŸ˜ ØŒ Ø¯Ù‚Øª Ú©Ù†Ù†Ù†Ù† Ú†Ù‡ Ø±Ù†Ú¯Ø§ÛŒÛŒðŸ¤¤\r\n\r\nØµÙˆØ±ØªÛŒ ØŒ Ø³Ø¨Ø² ØŒ ÛŒØ§Ø³ÛŒ ØµÙØ­Ù‡ ØµØ¯ÙÛŒðŸ˜\r\n\r\nØ¨Ø§Ù„Ø§ØªØ±ÛŒÙ† Ú©ÛŒÙÛŒØª Ø±Ùˆ Ø¯Ø§Ø±Ù† Ú†ÙˆÙ† Ø¨Ø§Ø²Ø§Ø± Ù¾Ø± Ø´Ø¯Ù‡ Ø§Ø² Ø±ÙˆÙ„Ú©Ø³ Ø±Ù†Ú¯ÛŒ Ø§Ù…Ø§ Ø¨ÛŒ Ú©ÛŒÙÛŒØª Ùˆ ÙˆØ§Ù‚Ø¹Ø§ Ù…ÛŒØ®ÙˆØ±Ù‡ ØªÙˆ Ø°ÙˆÙ‚ Ø¢Ø¯Ù…ðŸ¥²\r\n\r\nØ­ØªÛŒ ØªÙˆ Ø¹Ú©Ø³ Ù‡Ø§ Ù‡Ù… Ù…Ø´Ø®ØµÙ‡ Ú©ÛŒÙÛŒØªØ´ Ú†Ù‚Ø¯Ø± Ø¨Ø§Ù„Ø§Ø³Øª\r\n\r\nØ¯Ø§Ø±Ø§ÛŒ Ø±ÙˆØ² Ø´Ù…Ø§Ø± ÙØ¹Ø§Ù„ðŸ¥°\r\n\r\nÙ…Ù‚Ø§ÙˆÙ… Ø¯Ø± Ø¨Ø±Ø§Ø¨Ø± Ø¢Ø¨ ØŒ Ø§Ø³ØªÛŒÙ„ ØŒ Ø±Ù†Ú¯ Ø«Ø§Ø¨Øª ØŒ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª ðŸ’¦\r\n\r\nØ¨Ø§Ø·Ø±ÛŒ Ùˆ Ù…ÙˆØªÙˆØ± Ú©Ù… Ù…ØµØ±Ù Ùˆ Ø¨Ø§Ø·Ø±ÛŒ Ù‚Ø§Ø¨Ù„ ØªØ¹ÙˆÛŒØ¶ðŸ«¶ðŸ½', '2024-06-14', 75),
(501, 'Ù¾Ú© Ú¯ÙˆØ´ÙˆØ§Ø±Ù‡ ØµØ¨Ø§', 260000, 'p3.jpeg', 'Ø®ÙˆØ´Ú¯Ù„ ØªØ±ÛŒÙ† Ú¯ÙˆØ´ÙˆØ§Ø±Ù‡ Ù‡Ø§Ø±Ùˆ Ø¨Ø±Ø§ØªÙˆÙ† Ù¾Ú© Ø§ÙˆØ±Ø¯ÛŒÙ… Ùˆ Ø§ÛŒÙ†Ø¬ÙˆØ±ÛŒ Ø¨Ø§ ÛŒÙ‡ Ù‚ÛŒÙ…Øª Ø¹Ø§Ù„ÛŒÛŒÛŒ Ú©Ù„ÛŒ Ú¯ÙˆØ´ÙˆØ§Ø±Ù‡ ÛŒ Ø¨Ø§ Ú©ÛŒÙÛŒØª Ø¯Ø§Ø±ÛŒÙ†ðŸ˜\r\n\r\nØ§ÛŒÙ†Ø¬Ø§ Ø³Ù‡ ØªØ§ Ù…Ø¯Ù„ Ø§Ø² Ú©ÛŒÙˆØª ØªØ±ÛŒÙ† Ù¾Ú©Ø§Ø±Ùˆ Ù…ÛŒØ¨ÛŒÙ†ÛŒÙ†â˜ºï¸\r\n\r\nØ¶Ø¯Ø­Ø³Ø§Ø³ÛŒØªÙ† Ùˆ Ø¯ÙˆØ§Ù… Ø±Ù†Ú¯Ø´ÙˆÙ† Ø¨Ø§Ù„Ø§Ø³Øª\r\n\r\nØ¨Ø§ Ù‡Ø± Ø§Ø³ØªØ§ÛŒÙ„ÛŒ Ú©Ù‡ Ø¯ÙˆØ³Øª Ø¯Ø§Ø±ÛŒÙ† Ù…ÛŒØªÙˆÙ†ÛŒÙ† Ø³ØªØ´ÙˆÙ† Ú©Ù†ÛŒÙ†\r\n\r\nØ§Ø³Ù„Ø§ÛŒØ¯ Ù‡Ø§Ø±Ùˆ ÙˆØ±Ù‚ Ø¨Ø²Ù†ÛŒÙ† Ø§Ø² Ø²ÛŒØ¨Ø§ÛŒÛŒØ´ÙˆÙ† Ù„Ø°Øª Ø¨Ø¨Ø±ÛŒÙ†ðŸ˜', '2024-06-02', 40),
(201, 'Ú¯Ø±Ø¯Ù†Ø¨Ù†Ø¯ Ù†Ú¯ÛŒÙ†ÛŒ', 160000, 'sort1.png', 'Ø¸Ø±ÛŒÙ ØªØ±ÛŒÙ† Ú¯Ø±Ø¯Ù†Ø¨Ù†Ø¯Ø§Ù…ÙˆÙ† Ø¯ÙˆØ± Ù‡Ù… Ø¬Ù…Ø¹ Ø´Ø¯Ù† ðŸ˜â€\r\n\r\nØ§Ù†Ù‚Ø¯Ø± Ú©Ù‡ Ø¯Ø±Ø®ÙˆØ§Ø³Øª Ø¯Ø§Ø±ÛŒÙ† Ø§Ø² Ú¯Ø±Ø¯Ù†Ø¨Ù†Ø¯ Ù‡Ø§ÛŒ Ù†Ú¯ÛŒÙ† Ø¯Ø§Ø± Ø¸Ø±ÛŒÙ Ú©Ù‡ ÙˆØ§Ù‚Ø¹Ø§ Ù†Ù…ÛŒØ¯ÙˆÙ†Ù… Ú†ÛŒ Ø¨Ø§ÛŒØ¯ Ú¯ÙØª ðŸ˜…â¤ï¸\r\n\r\nØ¨ÙØ±Ù…Ø§ÛŒÛŒØ¯ Ø§ÛŒÙ†Ù… Ú©Ø§Ù„Ú©Ø´Ù† Ø¬Ø¯ÛŒØ¯ ðŸ˜‡\r\n\r\nØ±Ù†Ú¯ Ø«Ø§Ø¨Øª ØŒ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª ØŒ Ù†Ú¯ÛŒÙ† Ù…Ø®Ø±Ø§Ø¬\r\n\r\nØ·ÙˆÙ„ Ù‡Ù…Ø´ÙˆÙ† Û´Ûµ Ø³Ø§Ù†ØªÛŒ Ù…ØªØ±', '2024-06-06', 63),
(401, 'Ø¯Ø³ØªØ¨Ù†Ø¯ Ú©Ù¾ÛŒ Ø·Ù„Ø§', 190000, 'p5.jpeg', 'Ø¯Ø³ØªØ¨Ù†Ø¯Øª ÙˆÙ‚ØªÛŒ Ø§Ø³ØªÛŒÙ„ Ø¨Ø§Ø´Ù‡ Ø®ÛŒØ§Ù„Øª Ø§Ø² Ù‡Ù…Ù‡ Ú†ÛŒâ€Œ Ø±Ø§Ø­ØªÙ‡ ðŸ˜Ž\r\n\r\nÚ†ÙˆÙ†â€Œ Ù‡Ù…â€Œ Ø±Ù†Ú¯Ø´ Ø«Ø§Ø¨ØªÙ‡ Ùˆ Ù‡Ù… Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØªÙ‡ âœ¨\r\n\r\nØªÙ…Ø§Ù…â€Œ Ù†Ú¯ÛŒÙ† Ù‡Ø§ÛŒ Ø±ÙˆØ´ Ù…Ø®Ø±Ø§Ø¬ Ø´Ø¯Ù† Ùˆ Ø±ÛŒØ²Ø´ Ù†Ø¯Ø§Ø±Ù† ðŸ¥°\r\n\r\nØ¯Ùˆ Ù…Ø¯Ù„Ø´ Ù…ÙˆØ¬ÙˆØ¯Ù‡ Ú©Ù‡ Ø·Ù„Ø§ÛŒÛŒ Ùˆ Ù†Ù‚Ø±Ù‡ Ø§ÛŒ Ø¯Ø§Ø±Ù‡\r\n\r\nØ¨Ù‡ Ù‡Ø± Ù…Ú† Ø¯Ø³ØªÛŒ Ø§Ù†Ø¯Ø§Ø²Ù‡ Ùˆ Ù…ÛŒØ´Ù‡ Ø®ÛŒØ§Ù„ØªÙˆÙ† Ø§Ø² Ø³Ø§ÛŒØ²Ø´ Ø±Ø§Ø­Øª Ø¨Ø§Ø´Ù‡', '2024-06-07', 15),
(601, 'Ù¾Ø§Ø¨Ù†Ø¯ Ø¸Ø±ÛŒÙ', 150000, 'p40.jpeg', 'Ø¯ÛŒÚ¯Ù‡ ÙØµÙ„ Ù¾Ø§Ø¨Ù†Ø¯ Ø´Ø¯Ù‡ Ùˆ Ù†ÛŒØ§Ø²Ù‡ Ù‡Ø± Ø§Ø³ØªØ§ÛŒÙ„Ù‡ ðŸ˜\r\n\r\nÙ¾Ø§Ø¨Ù†Ø¯Ø§ÛŒ ÙÙˆÙ„ Ø§Ø³ØªÛŒÙ„ Ø±Ù†Ú¯ Ø«Ø§Ø¨Øª ðŸ¥°\r\n\r\nÚ©Ø§Ù…Ù„Ø§ Ø¶Ø¯Ø­Ø³Ø§Ø³ÛŒØª ðŸ¥³\r\n\r\nØ¨Ù‡ Ù‡Ø± Ù…Ú† Ù¾Ø§ÛŒÛŒ Ø§Ù†Ø¯Ø§Ø²Ù‡ Ù…ÛŒØ´Ù† ðŸ˜Ž', '2024-06-01', 45),
(701, 'Ù¾ÛŒØ±Ø³ÛŒÙ†Ú¯ Ù†Ù‚Ø±Ù‡ Ø¬Ø¯ÛŒØ¯', 95000, 's6.jpg', '...', '2024-05-08', 56),
(801, 'Ù†ÙŠÙ… Ø³Øª Ù…Ø§Ø±ÛŒ', 230000, 'p20.jpeg', 'Ù…ÛŒÙ†ÛŒÙ…Ø§Ù„ ØªØ±ÛŒÙ† Ù†ÛŒÙ… Ø³Øª ðŸ\r\n\r\nØ¬Ù†Ø³ Ø§Ø³ØªÛŒÙ„\r\n\r\nØ§Ø¨Ú©Ø§Ø±ÛŒ Ø§Ø³ØªÛŒÙ„ 316L\r\n\r\nØ±Ù†Ú¯ Ø«Ø§Ø¨Øª\r\n\r\nØ¶Ø¯ Ø­Ø³Ø§Ø³ÛŒØª\r\n\r\nÙ‚Ø·Ø± Û´ Ù…ÛŒÙ„\r\n\r\nØ·ÙˆÙ„ Ø¯Ø³ØªØ¨Ù†Ø¯ Û²Û´ Ø³Ø§Ù†Øª\r\n\r\nØ·ÙˆÙ„ Ú¯Ø±Ø¯Ù†Ø¨Ù†Ø¯ Û´Ûµ Ø³Ø§Ù†Øª\r\n\r\nÙ‚Ø§Ø¨Ù„ Ø³ÙØ§Ø±Ø´ Ø¨Ù‡ ØµÙˆØ±Øª ØªÚ©\r\n\r\nØ³Ù‡ Ø±Ù†Ú¯ Ø·Ù„Ø§ÛŒÛŒ ØŒ Ù†Ù‚Ø±Ù‡ Ø§ÛŒ Ùˆ Ø±Ø²Ú¯Ù„Ø¯ ðŸ¥° â¤ï¸', '2024-03-13', 41),
(901, 'Ø³Øª ØªÙˆÙ¾ÙŠ', 350000, 'p21.jpeg', 'Ø´ÛŒÚ© ØªØ± Ø§Ø² Ù‡Ù…ÛŒØ´Ù‡ Ù…ÛŒØ´ÛŒØ¯ ðŸŒ\r\n\r\nØ¬Ù†Ø³ Ø§Ø³ØªÛŒÙ„\r\n\r\nÚ©Ø§Ù…Ù„Ø§ Ø±Ù†Ú¯ Ø«Ø§Ø¨Øª\r\n\r\nØ¶Ø¯ Ø­Ø³Ø§Ø³ÛŒØª\r\n\r\nÙ…Ù†Ø§Ø³Ø¨ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ø±ÙˆØ²Ø§Ù†Ù‡\r\n\r\nØ¨Ø§ Ø¸Ø±Ø§ÙØª\r\n\r\nÙÙ‚Ø· Ø±Ù†Ú¯ Ø·Ù„Ø§ÛŒÛŒ\r\n\r\nØ·ÙˆÙ„ Ú¯Ø±Ø¯Ù†Ø¨Ù†Ø¯ Û´Ûµ Ø³Ø§Ù†Øª\r\n\r\nØ·ÙˆÙ„ Ø¯Ø³ØªØ¨Ù†Ø¯ Û²Û³ Ø³Ø§Ù†Øª\r\n\r\nØ·ÙˆÙ„ Ù¾Ø§Ø¨Ù†Ø¯ Û²Û¶ Ø³Ø§Ù†Øª\r\n\r\nÙ‡Ù… Ø¨Ù‡ ØµÙˆØ±Øª Ø³Øª Ú©Ø§Ù…Ù„\r\n\r\nÙˆ Ù‡Ù… Ø¨Ù‡ ØµÙˆØ±Øª ØªÚ© Ù‚Ø§Ø¨Ù„ Ø®Ø±ÛŒØ¯Ù ðŸ¤¤â¤ï¸', '2024-06-08', 45),
(1001, 'Ú©ÛŒÙ Ù¾ÙˆÙ„ Ù‡Ø§ÛŒ Ø¨Ø§Ø¨ÙˆÙ†Ù‡', 23000, 's5.jpg', 'Ú©ÛŒÙ Ù¾ÙˆÙ„ Ùˆ Ø¬Ø§ Ú©Ø§Ø±ØªÛŒ Ù‡Ø§ÛŒ ÙˆÛŒÙ†Ø§\r\n\r\nÙ‡Ø± Ú©ÛŒÙ Ø­Ø¯ÙˆØ¯ Ø´Ø´ Ø¬Ø§ÛŒ Ú©Ø§Ø±Øª Ø§Ú¯Ø± Ù‡Ù… Ø¨Ø®ÙˆØ§ÛŒÛŒÙ† Ø¨ÛŒØ´ØªØ± Ø¬Ø§ Ù…ÛŒØ´Ù‡\r\n\r\nØ¬Ø§ÛŒ Ù¾ÙˆÙ„ ØŒ Ø¬Ø§ÛŒ Ø¹Ú©Ø³\r\n\r\nØ¬Ù†Ø³ Ú©ÛŒÙ Ú†Ø±Ù… ØµÙ†Ø¹ØªÛŒ Ø¨Ø§ Ø¯ÙˆØ§Ù… Ùˆ Ú†Ø§Ù¾ Ø¨Ø§ Ø¯ÙˆØ§Ù… âœ…\r\n\r\nØ¯ÙˆØ± Ø¯ÙˆØ²ÛŒ Ø§ØµÙˆÙ„ÛŒ âœ…\r\n\r\nØªÙ…Ø§Ù… Ø¹Ú©Ø³ Ù‡Ø§ÛŒ Ú©ÛŒÙ Ø§Ø² Ø¬Ù‡Øª Ù‡Ø§ÛŒ Ù…Ø®ØªÙ„Ù Ù‡Ø³Øª Ø­ØªÙ…Ø§ Ø¨Ø¨ÛŒÙ†ÛŒÙ† ðŸ˜', '2024-06-06', 56),
(101, 'Ø¬Ø¹Ø¨Ù‡ Ø§Ú©Ø³Ø³ÙˆØ±ÛŒ', 560000, 'p22.jpeg', 'ÛŒÚ©ÛŒ Ø§Ø² Ú©Ø§Ø±Ø¨Ø±Ø¯ÛŒ ØªØ±ÛŒÙ†Ø§ Ø¨Ø±Ø§ÛŒ Ø§Ú©Ø³Ø³ÙˆØ±ÛŒ Ù‡Ø§ØªÙˆÙ† Ú©Ù‡ Ø¯ÛŒÚ¯Ù‡ Ù†Ú¯Ø±Ø§Ù† Ø¬Ø§Ø¨Ø¬Ø§ÛŒÛŒØ´ÙˆÙ† Ù†Ø¨Ø§Ø´ÛŒÙ† ðŸ˜\r\n\r\nØ¯Ø§Ø®Ù„ Ø´Ø´ ØªØ§ Ø¬Ø§ÛŒ Ø§Ù†Ú¯Ø´ØªØ± Ø¯Ø§Ø±Ù‡ Ø³Ù‡ ØªØ§ Ø¬Ø§ÛŒ Ú¯Ø±Ø¯Ù†Ø¨Ù†Ø¯\r\n\r\nÙ…ÛŒØªÙˆÙ†ÛŒÙ† Ø²Ù†Ø¬ÛŒØ± Ùˆ Ú†Ù†Ø¯ÛŒÙ† Ø¬ÙØª Ú¯ÙˆØ´ÙˆØ§Ø±Ù‡ Ù‡Ù… Ø¨Ø²Ø§Ø±ÛŒÙ† Ø¯Ø§Ø®Ù„Ø´\r\n\r\nÚ†Ø±Ù… Ù…ØµÙ†ÙˆØ¹ÛŒ ÙÙˆÙ‚ Ø§Ù„Ø¹Ø§Ø¯Ù‡ Ø¨Ø§ Ú©ÛŒÙÛŒØªÛŒ Ø¯Ø§Ø±Ù‡ Ùˆ Ø²ÛŒÙ¾Ø´ Ù‡Ù… Ø®ÛŒÙ„ÛŒ Ø¨Ø§ Ø¯ÙˆØ§Ù…Ù‡ ðŸ˜\r\n\r\nØªÙˆÛŒ Ù¾Ù†Ø¬ ØªØ§ Ø±Ù†Ú¯ Ù‡Ù… Ø¨Ø±Ø§ØªÙˆÙ† Ù…ÙˆØ¬ÙˆØ¯Ù‡ ðŸ˜\r\n\r\nØ¨Ø§ Ø¨Ù‡ØªØ±ÛŒÙ† Ù‚ÛŒÙ…Øª Ùˆ Ú©ÛŒÙÛŒØª Ù…ÛŒØªÙˆÙ†ÛŒÙ† Ø¯Ø§Ø´ØªÙ‡ Ø¨Ø§Ø´ÛŒÙ†Ø´ ðŸ˜Œ', '2024-06-03', 56);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

DROP TABLE IF EXISTS `users`;
CREATE TABLE IF NOT EXISTS `users` (
  `id` int NOT NULL AUTO_INCREMENT,
  `username` varchar(30) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `password` varchar(20) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `email` varchar(60) CHARACTER SET utf8mb3 COLLATE utf8mb3_persian_ci NOT NULL,
  `type` tinyint(1) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8mb3 COLLATE=utf8mb3_persian_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `username`, `password`, `email`, `type`) VALUES
(1, 'admin', '123', 'admin@gmail.com', 1),
(2, 'rona', '123', 'reyhanehdehghanan@gmail.com', 0);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
